Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1125_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Kaamosjazz Inarissa: Saamelaiset tähtiartistit lavalla Sajoksessa
sme: Skábmajazz Anáris: Sámeartisttaid násttit lávddi alde Sajosis

source: Kaamosjazzin tarjonta sisältää tunnelmallisia iltakonsertteja, yllätyksellisiä jameja sekä saamelaismusiikkipainotteisen illan Saamelaiskulttuurikeskus Sajoksessa Inarissa 21. marraskuuta 2015 klo 17. Saamelaisartistien tähdistöön kuuluvat Hilda Länsman ja Wimme esiintyvät bändeineen Sajoksen konsertissa.
sme: Skábmajazz fállá harmonalaš eahketkonsearttaid, heahkas jamiid sihke sámemusihkkai deattuhuvvan eahkeda Sámekulturguovddáš Sajosis Anáris skábmamánu 21. beaivve 2015 dmu 17. Sámeartisttaid násttit Hilda Länsman ja Wimme Saari loaiddasteaba bändiin Sajosa konsearttas.

source: Yleisön rakastama joikuartisti Wimme Saari on noussut maailmanmaineeseen yhdistelemällä moderneja kone-elementtejä vanhoihin joikutekniikkoihin.
sme: Bivnnut juoigi Wimme Saari lea badjánan málmmibeakkánin laktimiin modearna mášenelemeanttaid boares juoiganteknihkaidda.

source: Wimmen joiuissa ovat vahvasti esillä ihmiset, eläimet ja luonto.
sme: Wimme juigosiin leat nannosit ovdan olbmot, eallit ja luondu.

source: Hänen lisäkseen Sajoksen lavalla nähdään Hilda Länsman.
sme: Su lassin Sajosa lávddi alde loaiddasta Hilda Länsman.

source: Hän on 22-vuotias laulaja ja lauluntekijä, joka polkaisi kuuluisuuteen UMK-laulukilpailun myötä keväällä 2015 esiinnyttyään euroviisukarsintojen finaalissa yhdessä äitinsä Ulla Pirttijärvi-Länsmanin kanssa.
sme: Son lea 22-jahkásaš artista ja lávllaráhkadeaddji, guhte bođii dovddusin UMK-lávlungilvvu mielde giđđat 2015, go loaiddastii euroviisurátkimiid finálas ovttas etniinis Ulla Pirttijärvi-Länsmaniin.

source: Liput: ennakkoon 25 €, ovelta 30 €
sme: Bileahtat : ovddalgihtii 25 €, uvssa luhtte 30 € Sámekulturguovddáš Sajos, Anár +358 (0) 10 839 3168 ja www.lipputoimisto.fi Bileahttavuovdin uvssa luhtte álggahuvvo diimmu ovdal konseartta, juos bileahtat leat vel fállun.

source: Saamelaiskulttuurikeskus Sajos, Inari +358 (0) 10 839 3168 ja www.lipputoimisto.fi
sme: Juos háliidat várret báikki jorrestullui, váldde oktavuođa šleađgapoasttain čujuhussii sajos(a)samediggi.fi dahje telefovnnain 050- 565 1346 Sáhtu birra Suoločielggis Sámekulturguovddáš Sajosa konsertii almmuhuvvo maŋŋá.

source: Lipunmyynti ovelta aloitetaan tuntia ennen esitystä, mikäli lippuja on vielä jäljellä.
sme: Lassidieđut Sámekulturguovddáš Sajos, Anár, t. +358 (0)10 839 3168, sajos(at)samediggi.fi www.sajos.fi
